Repository: rafmotionmill/default-theme
Catalog: translation/*.po
Languages: de_de, nl_nl

source: Not Found
de_de: Nicht gefunden
nl_nl: Niet gevonden.

source: Apologies, but we were unable to find what you were looking for. Perhaps searching will help.
de_de: Sorry, leider entsprechen keine Artikel deinen Suchkriterien.
nl_nl: Sorry, maar we hebben niet kunnen vinden waar je naar zocht. Je kunt de site ook doorzoeken door je zoektermen in te typen in het zoekveld en vervolgens op de zoekknop te drukken.

source: Find
de_de: Finden
nl_nl: Vind

source: Daily Archives: <span>%s</span>
de_de: Archiv f&uuml;r %s|Daily archive page
nl_nl: Dag archieven: <span>%s</span>

source: Monthly Archives: <span>%s</span>
de_de: Archiv f&uuml;r %s|Monthly archive page
nl_nl: Maand archieven: <span>%s</span>

source: Yearly Archives: <span>%s</span>
de_de: Archiv f&uuml;r %s|Yearly archive page
nl_nl: Jaar archieven: <span>%s</span>

source: Blog Archives
de_de: Blog-Archiv
nl_nl: Weblog archief

source: <span class="meta-nav">&laquo;</span> Older posts
de_de: <span class="meta-nav">&laquo;</span> &Auml;ltere Artikel
nl_nl: <span class="meta-nav">&laquo;</span> Eerdere berichten

source: Newer posts <span class="meta-nav">&raquo;</span>
de_de: Neuere Artikel <span class="meta-nav">&raquo;</span>
nl_nl: Latere berichten <span class="meta-nav">&raquo;</span>

source: Permalink to %s
de_de: Permalink zu %s
nl_nl: Permalink naar %s

source: Read More <span class="meta-nav">&raquo;</span>
de_de: Lies den Rest des Artikels <span class="meta-nav">&raquo;</span>
nl_nl: Verder lezen <span class="meta-nav">&raquo;</span>

source: By %s
de_de: von %s
nl_nl: Door %s

source: View all posts by %s
de_de: Alle Artikel von %s
nl_nl: Bekijk alle berichten geschreven door %s

source: Posted in %s
de_de: ver&ouml;ffentlicht in %s
nl_nl: Gepubliceerd onder %s

source: <span class="tag-links">Tagged
de_de: <span class="tag-links">Tags:
nl_nl: <span class="tag-links">Sleutelwoord(en):

source: Comments (0)
de_de: Keine Kommentare &#187;
nl_nl: Reacties (0)

source: Comments (1)
de_de: 1 Kommentar &#187;
nl_nl: Reacties (1)

source: Comments (%)
de_de: % Kommentare &#187;
nl_nl: Reacties (%)

source: Archives by Category
de_de: Archiv nach Themen:
nl_nl: Archieven per rubriek

source: Archives by Month
de_de: Archiv nach Monaten:
nl_nl: Archieven per maand

source: Return to %s
nl_nl: Permalink naar %s

source: Posted by %1$s on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>. Bookmark the <a href="%6$s" title="Permalink to %7$s" rel="bookmark">permalink</a>. Follow any comments here with the <a href="%8$s" title="Comments RSS to %7$s" rel="alternate" type="application/rss+xml">RSS feed for this post</a>.
nl_nl: Dit bericht is geschreven door %1$s, gepubliceerd op <abbr class="published" title="%2$sT%3$s">%4$s om %5$s</abbr>. Voeg de <a href="%6$s" title="Permalink naar %7$s" rel="bookmark">permalink</a> toe aan je favoriete bladwijzers. Blijf op de hoogte van reacties d.m.v. de <a href="%8$s" title="Reacties RSS voor %7$s" rel="alternate" type="application/rss+xml">RSS feed voor dit bericht</a>.

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
de_de: Du kannst <a class="comment-link" href="#respond" title="Antwort hinterlassen">eine Antwort hinterlassen</a> oder einen <a class="trackback-link" href="%s" title="Trackback URL" rel="trackback">Trackback</a> von deiner Seite aus senden.
nl_nl: <a class="comment-link" href="#respond" title="Plaats een reactie">Plaats een reactie</a> of laat een trackback achter: <a class="trackback-link" href="%s" title="Trackback URL voor je bericht" rel="trackback">trackback URL</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
de_de: Die Kommentarfunktion ist nicht aktiviert, aber du kannst von deiner Seite aus einen <a class="trackback-link" href="%s" title="Trackback URL" rel="trackback">Trackback</a> senden.
nl_nl: Een reactie plaatsen is niet (meer) mogelijk, maar je kunt een trackback achterlaten: <a class="trackback-link" href="%s" title="Trackback URL voor je bericht" rel="trackback">trackback URL</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
de_de: Das Pingen ist im Moment nicht erlaubt. Du kannst an das Ende springen und einen <a class="comment-link" href="#respond" title="Kommentar hinterlassen">Kommentar hinterlassen</a>.
nl_nl: Trackbacks zijn niet (meer) mogelijk, maar je kunt <a class="comment-link" href="#respond" title="Plaats een reactie">een reactie plaatsen</a>.

source: Both comments and trackbacks are currently closed.
de_de: Die Kommentar- und Pingfunktion ist zur Zeit nicht aktiv.
nl_nl: Het plaatsen van een reactie of het achterlaten van een trackback is momenteel niet mogelijk.

source: Author Archives: <span class="vcard">%s</span>
de_de: Autoren-Archiv: <span class="vcard">%s</span>
nl_nl: Auteur archieven: <span class="vcard">%s</span>

source: Category Archives:
de_de: Kategorie-Archiv:
nl_nl: Rubriek archieven:

source: Also posted in %s
de_de: Auch ver&ouml;ffentlicht in %s
nl_nl: Ook gepubliceerd in de rubriek(en) %s

source: This post is protected. Enter the password to view any comments.
nl_nl: Dit is een beveiligd bericht. Voer het wachtwoord in om reacties te bekijken.

source: <span>%d</span> Comments
de_de: <span>%d</span> Antworten
nl_nl: <span>%d</span> reacties

source: <span>One</span> Comment
de_de: <span>Eine</span> Antwort
nl_nl: <span>E&eacute;n</span> reactie

source: Posted %1$s at %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Permalink to this comment">Permalink</a>
de_de: Ver&ouml;ffentlicht am %1$s um %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Permalink zum Kommentar">Permalink</a>
nl_nl: Geplaatst op %1$s om %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Permalink naar deze reactie">Permalink</a>

source: <span class='unapproved'>Your comment is awaiting moderation.</span>
de_de: <span class='unapproved'>Dein Kommentar wird vor Ver&ouml;ffentlichung moderiert.</span>
nl_nl: <span class='unapproved'>Je reactie is in afwachting van goedkeuring.</span>

source: <span>One</span> Trackback
de_de: <span>Einen</span> Trackback
nl_nl: <span>E&eacute;n</span> trackback

source: By %1$s on %2$s at %3$s
de_de: von %1$s am %2$s um %3$s
nl_nl: Door %1$s op %2$s om %3$s

source: \t\t\t\t\t<span class="unapproved">Your trackback is awaiting moderation.</span>\n
de_de: \t\t\t\t\t<span class="unapproved">Dein Trackback wird vor Ver&ouml;ffentlichung moderiert.</span>\n
nl_nl: \t\t\t\t\t<span class="unapproved">Je trackback is in afwachting van goedkeuring.</span>\n

source: Post a Comment
de_de: Hinterlasse einen Kommentar
nl_nl: Plaats een reactie

source: You must be <a href="%s" title="Log in">logged in</a> to post a comment.
de_de: Du musst <a href="%s" title="Login">angemeldet sein</a>, um einen Kommentar zu schreiben.
nl_nl: Je moet eerst <a href="%s" title="Log in">inloggen</a> om een reactie te kunnen plaatsen.

source: <span class="loggedin">Logged in as <a href="%1$s" title="Logged in as %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Log out of this account">Log out?</a></span>
de_de: <span class="loggedin">Angemeldet als <a href="%1$s" title="Angemeldet als %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Diesen Benutzer abmelden">Abmelden &raquo;</a></span>
nl_nl: <span class="loggedin">Ingelogd als <a href="%1$s" title="Ingelogd als %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Uitloggen uit deze account">Uitloggen?</a></span>

source: Your email is <em>never</em> shared.
nl_nl: Je email zal <em>nimmer</em> op deze site vertoond worden, noch met anderen gedeeld.

source: Required fields are marked <span class="required">*</span>
de_de: Erforderliche Felder sind mit <span class="required">*</span> markiert.
nl_nl: Verplichte velden zijn gemarkeerd met een <span class="required">*</span>

source: Name
nl_nl: Naam

source: Comment
de_de: Kommentar
nl_nl: Reactie

source: Post Comment
de_de: Absenden
nl_nl: Plaats een reactie

source: Sandbox theme for WordPress
nl_nl: Sandbox voor WordPress

source: Search
de_de: Suchen
nl_nl: Zoeken

source: Title:
de_de: Titel:
nl_nl: Titel:

source: Button Text:
nl_nl: Knop tekst:

source: Posts RSS feed
de_de: Artikel (RSS)
nl_nl: Berichten RSS

source: All posts
de_de: Alle Artikel
nl_nl: Alle berichten

source: Comments RSS feed
de_de: Kommentare (RSS)
nl_nl: Reacties RSS

source: All comments
de_de: Alle Kommentare
nl_nl: Alle reacties

source: A search form for your blog (Sandbox)
nl_nl: Een zoek formulier voor je weblog (Sandbox)

source: Log in/out and administration links (Sandbox)
nl_nl: In/uitloggen en administratie links (Sandbox)

source: RSS links for both posts and comments (Sandbox)
nl_nl: RSS links voor zowel berichten als reacties (Sandbox)

source: %s latest posts
nl_nl: %s meest recente berichten

source: %s latest comments
nl_nl: %s meest recente reacties

source: Skip to content
de_de: Zum Inhalt springen
nl_nl: Ga direct naar inhoudelijke teksten

source: Pages:
de_de: Seiten:
nl_nl: Pagina's:

source: Search Results for:
de_de: Suchergebnisse für:
nl_nl: Zoekresultaten voor:

source: <span class="meta-nav">&laquo;</span> Older results
nl_nl: <span class="meta-nav">&laquo;</span> Oudere Resultaten

source: Newer results <span class="meta-nav">&raquo;</span>
nl_nl: Nieuwere resultaten <span class="meta-nav">&raquo;</span>

source: Nothing Found
de_de: Nichts gefunden
nl_nl: Niets gevonden.

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de: Keine Artikel gefunden. Willst du es mit anderen Begriffen probieren?
nl_nl: Sorry, maar er is niets gevonden wat overeenkomt met je zoekcriteria. Probeer het nogmaals met andere zoektermen.

source: Pages
de_de: Seiten
nl_nl: Pagina's

source: Categories
de_de: Kategorien
nl_nl: Categorie&euml;n

source: Archives
de_de: Archive
nl_nl: Archieven

source: This entry was written by %1$s, posted on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>, filed under %6$s%7$s. Bookmark the <a href="%8$s" title="Permalink to %9$s" rel="bookmark">permalink</a>. Follow any comments here with the <a href="%10$s" title="Comments RSS to %9$s" rel="alternate" type="application/rss+xml">RSS feed for this post</a>.
de_de: Dieser Artikel wurde von %1$s am <abbr class="published" title="%2$sT%3$s">%4$s um %5$s</abbr> ver&ouml;ffentlicht - abgelegt unter %6$s und mit %7$s markiert - <a href="%8$s" title="Permanenter Link zu %9$s" rel="bookmark">Permanenter Link zum Artikel</a> - <a href="%10$s" title=" RSS-Feed für %9$s" rel="alternate" type="application/rss+xml">Kommentar-Feed zu diesem Artikel</a>.
nl_nl: Dit bericht is geschreven door %1$s, gepubliceerd op <abbr class="published" title="%2$sT%3$s">%4$s om %5$s</abbr>, in de rubriek(en) %6$s%7$s. Voeg de <a href="%8$s" title="Permalink naar %9$s" rel="bookmark">permalink</a> toe aan je favoriete bladwijzers. Blijf op de hoogte van volgende reacties d.m.v. de <a href="%10$s" title="Reacties RSS voor %9$s" rel="alternate" type="application/rss+xml">RSS feed voor dit bericht</a>.

source: and tagged
nl_nl: en met de labels

source: Tag Archives:
de_de: Tag-Archiv f&uuml;r:
nl_nl: Sleutelwoorden archieven:

source: Also tagged %s
de_de: Auch markiert als %s
nl_nl: Ook met de sleutelwoorden: %s

source: Edit
de_de: Bearbeiten

source: This entry was written by %1$s, posted on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>, filed under %6$s and tagged %7$s. Bookmark the <a href="%8$s" title="Permalink to %9$s" rel="bookmark">permalink</a>. Follow any comments here with the <a href="%10$s" title="Comments RSS to %9$s" rel="alternate" type="application/rss+xml">RSS feed for this post</a>.
de_de: Dieser Artikel wurde von %1$s am <abbr class="published" title="%2$sT%3$s">%4$s um %5$s</abbr> ver&ouml;ffentlicht - abgelegt unter %6$s und mit %7$s markiert. <a href="%8$s" title="Permanenter Link zu %9$s" rel="bookmark">Permanenter Link zum Artikel</a> - <a href="%10$s" title=" RSS-Feed für %9$s" rel="alternate" type="application/rss+xml">Kommentar-Feed zu diesem Artikel</a>.

source: and tagged
de_de: markiert als

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Artikel ist passwortgesch&uuml;tzt. Gib das Passwort ein, um die Kommentare zu sehen.

source: Your email is <em>never</em> published nor shared.
de_de: Deine eMail-Adresse wird <em>nicht</em> ver&ouml;ffentlicht.

source: Email
de_de: eMail-Adresse

source: Sandbox for WordPress
de_de: Sandbox für WordPress

source: Skip navigation to the content
de_de: Zum Inhalt springen

source: Pages:
de_de: Seiten:

source: Tagged
de_de: Tags
